{
    "game1": {
        "lastplayed":"11.09.2001",
        "path":"explorer",
        "name":"Clash Royale 2",
        "headimage":"memory/headimages/game1.jpg",
        "iconimage":"memory/icons/game1.jpg",
        "spacetaken":"100gb",
        "description":"I CANT FUCKING TAKE IT! I see a random object posted and then I see it, FUCKING see it, 'Oh that looks kind of like the among us guy...' It started as, 'That's funny! That's a cool reference!' but it kept going. I'd see a fridge that looked like among us, I saw an animated bag of chips that looked like among us, I'd see a hat that looked like among us, AND EVERY TIME I'D BURST INTO AN INSANE, BREATH DEPRIVED LAUGH staring at the image as the words 'amogus' ran through my head. It's TORMENT, psychological TORTURE. I am being conditioned to laugh manically anytime I see an oval on a red object, I can't FUCKING live like this! I CANT I CAN'T I CAN'T I CAN'T!! AND DON'T GET ME FUCKING STARTED ON THE WORDS, ILL NEVER HEAR THE WORD SUSPICIOUS AGAIN WITHOUT THINKING OF AMONG US! Someone does something bad and I can't say anything other than sus, I could watch a man murder everyone I love and all I would be able to say: 'Is red sus?' And laugh like a fucking insane person, and the word among ruined, the phrase among us is ruined, I can't live anymore, AMONG US HAS DESTROYED MY FUCKING LIFE, I want to eject myself from this plain of existence, MAKE IT STOP!"
    },

    "game2": {
        "lastplayed":"Yesterday",
        "path":"explorer",
        "name":"Minecraft+",
        "headimage":"memory/headimages/game2.jpg",
        "iconimage":"memory/icons/game2.jpg",
        "spacetaken":"99gb",
        "description":"Fans des absoluten Gaming-Klassikers Minecraft warten schon lange auf eine Fortsetzung. Wie es um Minecraft 2 steht, verraten wir euch hier bei GIGA. MinecraftFACTS MinecraftSpielereihe:MinecraftVersion:1.9.4Sprachen:Deutsch, Englisch, Französisch, JapanischRelease:17.05.2009Lizenz:DemoPlattformen:Windows XP, Windows Vista, Windows 7, Windows 8, Playstation 3, Xbox 360, Nintendo Wii U, Xbox One, Android, iOS, Windows Phone, Playstation Vita, PlayStation 4, Windows 10Hersteller:MojangGenres:Action-Adventure-Spiele, RollenspieleMehr zu Minecraft:News, Tipps, Specials, GalerienWas sagen die Entwickler von Minecraft zu einer Fortsetzung?Mojang Studios ist das erfolgreiche Unternehmen hinter Minecraft, in dessen Händen auch das Schicksal von Minecraft 2 liegt. Da ist es nicht weiter verwunderlich, dass Jonas Martensson, CEO des Entwicklerstudios, oft gefragt wird, ob es eine Fortsetzung für das Spiel geben wird. Ein Interview mit IGN sorgte 2015 endlich für Klarheit, die aber leider enttäuschend ausfiel. Martensson erklärte nämlich, dass eine Fortsetzung aktuell nicht geplant sei. Ganz wollte er die Hoffnung der Fans aber nicht zerstören, denn er fügte auch hinzu, dass „er nicht versprechen könne, dass es Minecraft 2 nie geben wird“."
    },

    "game3": {
        "lastplayed":"african time zone",
        "path":"explorer",
        "name":"Spiderman evren67 edition",
        "headimage":"memory/headimages/game3.jpg",
        "iconimage":"memory/icons/game3.jpg",
        "spacetaken":"1 byte",
        "description":"September 11 attacks, also called 9/11 attacks, series of airline hijackings and suicide attacks committed in 2001 by 19 militants associated with the Islamic extremist group al-Qaeda against targets in the United States, the deadliest terrorist attacks on American soil in U.S. history. The attacks against New York City and Washington, D.C., caused extensive death and destruction and triggered an enormous U.S. effort to combat terrorism. Some 2,750 people were killed in New York, 184 at the Pentagon, and 40 in Pennsylvania (where one of the hijacked planes crashed after the passengers attempted to retake the plane); all 19 terrorists died (see Researcher’s Note: September 11 attacks). Police and fire departments in New York were especially hard-hit: hundreds had rushed to the scene of the attacks, and more than 400 police officers and firefighters were killed."
    },

    "game4": {
        "lastplayed":"HEHEHEHHEAW",
        "path":"C:/Users/ahmed/Desktop/clean/AAAAAAAAA.lnk",
        "name":"Geometry Dash 2.2 100%",
        "headimage":"memory/headimages/game4.jpg",
        "iconimage":"memory/icons/game4.jpg",
        "spacetaken":"1000 kubas",
        "description":"2.2 soon"
    },

    "game6": {
        "lastplayed":"HEHEHEHHEAW",
        "path":"C:/Users/ahmed/Desktop/clean/AAAAAAAAA.lnk",
        "name":"Geometry Dash 2.2 100%",
        "headimage":"memory/headimages/game4.jpg",
        "iconimage":"memory/icons/game4.jpg",
        "spacetaken":"999 kubas",
        "description":"2.2 soon"
    },

    "game7": {
        "lastplayed":"african time zone",
        "path":"explorer",
        "name":"Spiderman evren67 edition",
        "headimage":"memory/headimages/game3.jpg",
        "iconimage":"memory/icons/game3.jpg",
        "spacetaken":"1 byte",
        "description":"September 11 attacks, also called 9/11 attacks, series of airline hijackings and suicide attacks committed in 2001 by 19 militants associated with the Islamic extremist group al-Qaeda against targets in the United States, the deadliest terrorist attacks on American soil in U.S. history. The attacks against New York City and Washington, D.C., caused extensive death and destruction and triggered an enormous U.S. effort to combat terrorism. Some 2,750 people were killed in New York, 184 at the Pentagon, and 40 in Pennsylvania (where one of the hijacked planes crashed after the passengers attempted to retake the plane); all 19 terrorists died (see Researcher’s Note: September 11 attacks). Police and fire departments in New York were especially hard-hit: hundreds had rushed to the scene of the attacks, and more than 400 police officers and firefighters were killed."
    }
}